export const experience = [
    {
      slug: "my-first-project",
      title: "🎮 ผู้จัดงานหลัก (Event Director) – ITM Network Games ครั้งที่ 21",
      date: "ปี 2023",
      description: "กิจกรรมที่จัดขึ้นประกอบด้วยการแข่งขันที่หลากหลาย ทั้งด้าน กีฬา, วิชาการ และ e-sports มีผู้เข้าร่วมงานมากกว่า 300 คน",
      content: " ในฐานะผู้จัดงานหลักของกิจกรรม ITM Network Games ครั้งที่ 21 ซึ่งเป็นงานประจำปีที่รวมตัวนักศึกษาด้านเทคโนโลยีสารสนเทศจาก 4 มหาวิทยาลัยภาคใต้ ฉันมีบทบาทสำคัญในการวางแผนภาพรวมของงาน ตั้งแต่การประสานงานระหว่างมหาวิทยาลัย การจัดตารางกิจกรรม การดูแลทีมงาน ไปจนถึงการบริหารงบประมาณอย่างมีประสิทธิภาพกิจกรรมที่จัดขึ้นประกอบด้วยการแข่งขันที่หลากหลาย ทั้งด้าน กีฬา, วิชาการ และ e-sports มีผู้เข้าร่วมงานมากกว่า 300 คน งานนี้ช่วยให้ฉันได้พัฒนาทักษะด้าน การจัดการ, การทำงานเป็นทีม, ภาวะผู้นำ และการแก้ปัญหาเฉพาะหน้า ซึ่งเป็นประสบการณ์ที่สำคัญมากในเส้นทางของฉัน",
    //   image: ,
      github: "https://github.com/yourname/my-first-project",
    },
    {
      slug: "ai-chatbot",
      title: "AI Chatbot",
      description: "Chatbot ที่ใช้ AI คุยกับผู้ใช้ได้",
      content: "<p>โครงการนี้ใช้ GPT และ Next.js ในการสร้าง chatbot</p>",
      image: "/images/ai-chatbot.jpg",
      // ไม่มี github
    },
  ];
  